[
  "easy-typing-obsidian",
  "obsidian-weread-plugin",
  "quick-latex",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "obsidian-custom-frames",
  "cmenu-plugin",
  "file-tree-alternative",
  "obsidian-extract-pdf-highlights",
  "obsidian-excel-to-markdown-table"
]